[{"subject":"利用FT帳戶進行利潤分配","subTitle":"上海富蘭德林會計師事務所 銀行與企業融資部 中國註冊會計師 周芳","content":"台商在F股或A股上市前，可利用FT帳戶進行利潤分配，以保有上市前大量未分配利潤的權益。

大陸台商帳上常見大量未分配利潤，一來是台商不想馬上繳納利潤匯出的10％所得稅稅金，其次是公司日常經營需要現金，一旦把利潤分配掉可能會馬上影響公司現金流，造成台商必須向銀行貸款，支付銀行大量利息，反而吃掉台商利潤的窘況；再加上過去人民幣匯率走升，大陸台商在持有境內人民幣的意願很高，都導致了大陸台商不願意分配帳上利潤。

但自從去年8月人民幣呈現貶值走勢後，台商在大陸境內保有未分配利潤的心態有了很大變化，目前許多台商都願意把未分配利潤匯往境外，關鍵在於台商在大陸的獲利都是以人民幣計價，但在大陸境內既不容易換匯為美元，能使用的人民幣理財工具也不多；反之在境外，台商除了可以自由且合法地將匯出的人民幣利潤換匯為美元，同時境外人民幣換匯為美元的匯率往往也比大陸境內更好，進一步助長了大陸台商想將人民幣獲利匯往境外，改以美元持有的動機。

另一方面，對那些想回台F上市櫃或在大陸A股上市的台商來說，分配過去利潤尤為重要，因為若不在上市前進行利潤分配，將造成上市後新老股東共享過去獲利的情況，形成老股東的損失。

大陸台商進行利潤分配一般都以不影響公司正常現金流為前提，先由境外股東提供擔保，在境外銀行取得借款後，再以外債方式匯入大陸公司補充流動資金，大陸公司再利潤分配到境外給境外股東，境外股東再歸還境外銀行借款，但這樣操作境外股東必須先有能力在境外銀行融資，實務中許多台商境外都只是控股公司，沒有融資能力，也就無法採用這一模式。

新的選擇是利用之前專欄分析過上海自貿區FT帳戶（自由貿易帳戶）進行利潤分配，首先，境外股東先在上海地區通過FT帳戶驗收的甲銀行開立FT帳戶，然後大陸公司將境內不動產或其他可抵押資產抵（質）押給甲銀行作為擔保，甲銀行貸款給大陸公司後，大陸公司匯出利潤到境外股東開立在甲銀行的FT帳戶內，境外股東再將FT帳戶中收到的資金，以外債途徑借回給大陸公司，大陸公司則拿這些資金歸還甲銀行借款。

這種模式既可解決境外股東必須先融資的尷尬，同時台商在甲銀行獲得的人民幣借款，除了比境外股東在境外融資方便外，在大陸境內借人民幣也比在境外借人民幣，在利率上更有優勢，也無需考慮匯率風險，而且如果整體資金都在同一家銀行內流轉，銀行風險低，承作意願也較高，如果台商在大陸的公司外債額度不足，境外股東還可利用FT帳戶資金擔保大陸公司在上海地區銀行取得借款，由於FT帳戶「境內關外」的特殊性，這種擔保不屬於2014年29號文《跨境擔保外匯管理規定》所定義的「外保內貸」，自然無須進行「外保內貸」申報，當然，如果大陸公司資金較為充裕，境外股東也可將FT帳戶資金匯往境外用於其他用途。","image":"http://www.mychinabusiness.com/images/tag_economic.gif","date":"2016-08-09","typeId":3},{"subject":"利用FT帳戶打通境外融資管道","subTitle":"上海富蘭德林律師事務所 投資銀行部董事 中國執業律師 王凡","content":"大陸境內資產透過FT帳戶擔保境外企業融資，可取代過去Standby L/C或跨境抵押擔保在境外融資的作法。

過去，大陸境內公司不論是將資產直接抵押給境外銀行擔保在境外融資，還是先抵押給境內銀行，再由境內銀行開立Standby L/C給境外銀行擔保在境外借款，都屬於2014年29號文《跨境擔保外匯管理辦法》所規定的「內保外貸」範圍，問題是，實務中「內保外貸」模式存在許多障礙，一方面是境外銀行對接受大陸境內資產抵押，對履約後的外匯或法院程序等信心不足，同時目前仍有些地方政府不同意辦理境內不動產的跨境抵押登記手續，造成台商在大陸境內資產，要在境外進行資金活化的目的無法如願。

另一方面，就算是曾經非常流行，通過境內銀行開立Standby L/C的作法，也因境內銀行要收取Standby L/C的手續費增加借款成本，不被台商所歡迎；而且目前境內銀行開立Standby L/C給境外銀行後，萬一發生擔保履約時，將引發大陸外管局對境內銀行的核查風險，這也是境內銀行最近對Stand by L/C承作趨於謹慎的原因；再加上通過「內保外貸」在境外取得的借款，必須遵守29號文規定，資本項下的資金不能回流大陸，也不能用於與生產經營無關的項目，再再都造成近期境內銀行和台商兩方面對「內保外貸」興趣缺缺的原因。

上海自貿區在去年8月公布了利用自貿區內企業的境內資產，擔保境外企業透過FT帳戶進行跨境融資的實例，假設A公司為境內企業（不一定非得在上海自貿區內），準備在境外進行項目收購，需要一筆境外併購融資，但A公司在境外無法向境外銀行取得融資，又不想跑商務系統的對外投資或外管局等冗長手續，則A公司可以直接將境內資產抵押（質押）給上海地區的甲銀行，擔保A公司在境外的100％子公司B公司向甲銀行借款。

關鍵在於境外B公司事先會在甲銀行開立FT帳戶，甲銀行基於A公司提供的抵押品，可以直接在境內放款給B公司所開立的FT帳戶，由於FT帳戶在外匯監管上屬於境外帳戶，於是B公司可將甲銀行撥入自己FT帳戶中的資金匯往其他境外地區進行併購，從而實現A公司最初的併購目的。

這種透過FT帳戶的境外融資作法，除了借款幣種靈活外，也由於A公司與甲銀行都是在境內，只有借款人B公司在境外，所以不屬於29號文所定義的「內保外貸」範圍，也就是說，境內A公司和甲銀行在簽訂擔保合同，甚至發生擔保履約時，都不必要至外管局辦理「內保外貸」登記或備案手續，除了程序簡單的優點外，A公司的貸款成本也比較低。

這種利用FT帳戶連結大陸境內資產與海外融資的模式，除了是因為上海自貿區鼓勵金融創新才得以操作外，其實也和自貿區前身「保稅區」的「境內關外」概念相同，雖然銀行是在上海市內，屬於大陸境內的銀行，但FT帳戶屬於開立在境內的「境外」帳戶，類似NRA帳戶或台灣的OBU帳戶，外匯管理上都不像境內帳戶那樣嚴格，但要注意的是，並不是上海市範圍內的每家銀行都可以辦理FT帳戶；另外，由於放款的甲銀行屬於大陸境內銀行，所以銀行審核放款目的時，還是須依照大陸銀監會對銀行放款的審核要求，也就是必須是併購融資或和主營業務相關的融資需求才能撥款。","image":"http://www.mychinabusiness.com/images/tag_economic.gif","date":"2016-07-19","typeId":3},{"subject":"「交叉違約條款」可降低聯合授信風險","subTitle":"上海富蘭德林律師事務所銀行與企業融資部法律組 中國執業律師 陳敏婧","content":"透過「交叉違約條款」的設計與執行，可大幅降低銀行在進行「境內外聯合授信」融資業務時的風險。

「境內外聯合授信」是現階段相當流行的一種大陸境內銀行與境外銀行共同對大陸當地台商放款的融資模式，可能是大陸境內台商將可抵押的資產，同時抵押給境內和境外的銀行，並分別從境內及境外銀行取得融資額度；也可能是大陸境內台商提供資產擔保，境外銀行對該大陸境內台商的境外關聯企業放款，同時大陸境內銀行也對該台商在境內的關聯企業提供貸款。

在境內外銀行對同一借款人進行授信的融資模式下，最關鍵的重點在於「交叉違約條款」的表述方式，最常見的約定安排是「如果本合同項下的債務人在其他貸款合同項下出現違約，則視為對本合同的違約，本合同的債權人有權宣布債務人在本合同項下的全部債務提前到期」。

如果是境內外銀行對境內外借款人分別授信，而不是上述對同一借款人授信情況，則「交叉違約條款」就可以突破「合同相對性」的限制，可以將上述約定安排改為「如果XX合同項下的XX債務人違約，則視為對本合同的違約，本合同的債權人有權宣布債務人在本合同項下的全部債務提前到期」。

一旦違約事件發生，將觸發銀行啟動「交叉違約條款」，對銀行來說，有權分別或同時採取相對應措施，例如馬上停止剩餘融資額度的適用，或是宣布已經發放的貸款立即到期，要求借款人立即償還貸款等，還可以依據合同約定行使抵銷權、擔保物權、要求保證人承擔保證責任等銀行認為必要的各種債權確保措施，這也是為什麼「交叉違約條款」是銀行在進行「境內外聯合授信」時非常重要的保護性條款。

實務中會觸發「交叉違約條款」的常見違約情形包括：

1、借款人向銀行提供虛假情況或隱瞞企業真實狀況。

2、借款人未按約定使用信貸資金，或是未按約定按時足額償還貸款本息。

3、借款人不接受或逃避銀行對其使用信貸資金情況和有關生產經營、財務活動等監督。

4、借款人信用狀況下降，或盈利能力、償債能力、營運能力和現金流量等財務指標惡化。

5、借款人可能涉及重大經濟糾紛、訴訟、仲裁，或是資產被查封、扣押、凍結或被強制執行，甚至被司法機關或稅務、工商等行政機關依法立案查處或依法採取處罰措施，可能影響借款合同項下各種義務的履行。

6、借款人的主要投資者、管理人員異常變動、失蹤或被司法機關依法調查或限制人身自由，可能影響到其在借款合同項下義務的履行。

通過「交叉違約條款」的約定，一方面可促使聯合授信中的各方借款人儘量遵守借款合同的義務，一旦任一方發生違約，則另一方須視同違約的成本相對較高；另一方面，對於尚未發生違約的債權銀行而言，也取得了與已經發生違約的債權銀行相同的法律地位，可以及時向合同相對方主張違約責任，進逼並採取救濟措施，減少自身損失。

借款人與銀行的各個業務合作銀行，在融資業務上合作得越廣泛，銀行越能瞭解企業真實狀況，銀行也才有更多管道獲悉借款人真實經營狀況，可以避免因資訊不對稱限制了「交叉違約條款」的作用。","image":"http://www.mychinabusiness.com/images/tag_economic.gif","date":"2016-07-15","typeId":3},{"subject":"利用跨境擔保轉讓債權進行融資","subTitle":"上海富蘭德林律師事務所銀行與企業融資部法律組 中國執業律師 陳敏婧","content":"大陸台商可利用跨境擔保轉讓境外債權，充份利用台資銀行在兩岸間的融資平台。

大陸境內銀行如果要向境外銀行轉讓債權，必須先區分境外銀行就轉讓後的債權，對境內銀行是否具有追索權作為判斷條件，在上海匯複〔2008〕78號文《關於三菱東京日聯銀行（中國）有限公司開展外幣保理業務有關問題的批復》中，針對境內機構將持有的無追索權境外債權，轉讓給境外機構，不但不構成境內機構的外債，也無須納入外債統計監測範圍。

但如果是債權轉讓後境外銀行具有追索權，那根據上海外管局2009年80號文《關於外匯指定銀行不得擅自辦理跨境業務債權轉讓的通知》，未經外管局批准，銀行不得擅自從事這類業務，並且轉讓後還需占用境內銀行外債額度。

因此，根據上述分析，境內銀行將無追索權的境外債權轉讓給境外銀行，不需要占用境內銀行的外債額度，如此這模式便可用來使用在台商兩岸間的融資規劃，特別是大陸台資企業要出口貨物給自己在台灣的關聯方，正是利用此這種設計模式的最佳案例。

假設A公司為B公司的台灣母公司，常見A負責業務和接單，B則在大陸生產產品，交易結構裏雖然物流是從B直接運往最終客戶，但發票流和資金流上，都是A銷售給B後，B再銷售給最終客戶，如果A的資金緊張，一般情況下都是A先在台灣的銀行融資後，再支付B貨款，但如果A在台灣的融資能力不足，往往只能積欠B的貨款，又萬一B在大陸資金也緊張，那就只能讓B在大陸境內向銀行借款以彌補資金缺口。

但現在「跨境擔保」政策開放後，B可以將境內的不動產或其他可抵押的擔保品，直接抵押給台灣的銀行，由台灣的銀行與自己在大陸境內的分行約定，B可將對A公司的應收債權在大陸的分行進行應收帳款保理，當台資銀行在大陸的分行撥款給B公司，再將該筆保理資產用無追索權方式轉讓給境外的台灣銀行，等到A公司應收帳款收到錢後，便直接支付款項給境外在台灣的銀行即可。

在該融資模式下，境內B公司直接提交相關憑證給台資銀行在大陸的分行就可以，對B公司來說不但手續簡便，獲得資金也較方便，且由於不動產及其他擔保品直接抵押給境外銀行，省去過去境內銀行要開立保函給境外銀行的費用，因此對A來說，如果B抵押的擔保品在台灣的銀行獲得的授信額度較大，則在B公司應收帳款保理額度使用不完前題下，還可以給A提供更多資金額度，另一方面，對台資銀行來說，大陸的分行同時可以獲得應收帳款保理的業務收入，而且大陸分行無追索權的債權一旦轉移後，也能從台灣的母行獲得債權轉讓的資金，還不占用大陸分行的外債額度。

要注意的是，如果上述交易採取的是人民幣跨境結算，則B直接在境內分行取得是人民幣保理資金，A在應收帳款到期後可使用台幣歸還台灣的銀行貿易融資款項，並按台幣借款利率支付利息，由於這種融資模式屬於「內保外貸」，境內B公司需要在所屬地外管局辦理相對應的內保外貸登記手續，而且經由內保外貸所獲取的資金，還須注意符合資金用途及不得回流大陸等限制。","image":"http://www.mychinabusiness.com/images/tag_economic.gif","date":"2016-06-28","typeId":3},{"subject":"新外債政策衍生全新融資模式","subTitle":"上海富蘭德林律師事務所銀行與企業融資部法律組 中國執業律師 陳敏婧","content":"「境內外聯合授信」融資模式＋大陸新外債政策＋在大陸廣布的台資銀行據點，三者結合可為台灣銀行業帶來優質的全新大陸業務。

自5月份大陸官方執行全新外債政策起，除房地產公司和地方融資平台外，所有已大陸設立公司的內、外資企業，包含大陸上市公司在內，都可按一倍淨資產額度向境外借入外債。

對台資銀行來說，新外債政策代表對大陸的放款業務機會大幅增加，但對資金流向、擔保品、履約後的法律問題及債權處理等融資模式，必須重新全面規劃，其中，最實際的問題莫過於台資銀行在境外，擔保品卻在大陸境內，加上兩岸適用法律不一，外匯管理也各有差異，必須有類似「境內外聯合授信」模式及台資銀行數在大陸的分行、子行配合，才能又降低跨境融資風險，又充份利用此次外債最新政策。

「境內外聯合授信」是指大陸境內企業將可抵押的資產，同時抵押給境內及境外銀行，並分別在境內及境外銀行取得融資額度，目的在同時提供境內外企業使用，這和單純只在大陸境內抵押融資，或是曾經非常流行的Stand by L/C，及其他跨境抵押模式相比，「境內外聯合授信」融資模式可發揮更多優勢。

1、降低企業融資成本

過去，大陸台商都是先將大陸境內的資產抵押給當地銀行，再由大陸境內銀行開立Stand by L/C給境外銀行，擔保在境外的公司或境內自己企業本身借款，「境內外聯合授信」因省去開立Standby L/C步驟，自然降低總體融資成本。

2、降低台資銀行在大陸的法律風險

最近大陸外管局對境內銀行開立Stand by L/C擔保境外企業在境外借款，最後卻發生履約情況非常敏感，因為依據2014年29號文《跨境擔保外匯管理規定》，銀行作為擔保人開立Stand by L/C時，有義務要對境內提供資產抵押的企業，和境外借款的企業進行盡職調查，尤其要瞭解境外借款企業的還款能力，和資金最終是否違規匯回境內使用。

以台資銀行在大陸的分行或子行為例，一但外管局核查銀行本身開立Stand by L/C前有無盡到這些責任，極可能導致如罰款等一系列對銀行的處罰，過去可能因為企業外債額度用畢，或股份制公司根本無外債額度等限制，造成「境內外聯合授信」模式不能滿足企業資金需求，但現在既然外債額度已不是問題，那採取「境內外聯合授信」模式讓大陸境內企業為自身債務提供擔保，因為屬於「其他形式」跨境擔保無需辦理內保外貸登記，將可大幅降低台資銀行在大陸的法律風險。

3、解決境外台資銀行管理大陸擔保品問題

境外台資銀行如何管理在大陸的擔保品，是境外台資銀行利用新外債政策，要借款給包含台資企業在內的大陸境內公司最頭疼的問題，透過「境內外聯合授信」模式，大陸境內台資銀行的分行或子行，可扮演類似「管理行」角色，就近管理在大陸境內的擔保品，同時還可以與客戶約定，境內、境外任何一方借款出現違約，則境內、境外債務將同時被宣佈到期，如此可進一步降低境內境外銀行雙邊的授信風險。

「境內外聯合授信」融資模式再配合此次大陸外債開放政策，加上台資銀行目前已在大陸各地廣布的分行、子行，三者結合將可為台灣銀行業帶來授信風險低，資產品質好的大陸融資業務。","image":"http://www.mychinabusiness.com/images/tag_economic.gif","date":"2016-06-14","typeId":3},{"subject":"利用熊貓債解決台資銀行大陸資金困境","subTitle":"富蘭德林證券股份有限公司董事長 劉芳榮","content":"在大陸發行以人民幣計價的「熊貓債」將成為台資銀行在大陸籌募資金重要管道。

台資銀行受限外債等規定，必須向大陸銀行同業拆借短期資金才能應付放款所需，但這樣做除了成本高會吃掉獲利外，萬一人民銀行繼續降準降息，則借入短期資金進行長期放款的業務模式，極可能導致成本倒掛形成損失。

要解決現階段台資銀行大陸資金不足窘境，最好的作法是先以台灣的台資銀行到大陸發行以「人民幣」計價的「熊貓債」，再轉借給在大陸境內的分行或子行，以匯豐銀行為例，香港匯豐銀行去年9月就發行過一檔10億元人民幣，利率3.5％，三年期的「熊貓債」，可以預見。

隨著大陸利率繼續下調，台資銀行在大陸透過發行「熊貓債」以取得大陸境內資金的作法將越顯重要。

所謂「熊貓債」，就是境外金融機構在中國境內發行的「人民幣」債券，法律基礎是2010年由人民銀行、財政部、國家發改委、證監會四部門聯手執行《國際開發機構人民幣債券發行管理暫行辦法》，從這規定中分析，大多數台資銀行都符合發行「熊貓債」的資格，只不過須「熊貓債」審批麻煩，幾乎等於一個企業在大陸上市的流程，除了要先向財政部遞件外，還須再經人民銀行、國家發改委、證監會、外管局，最後還得送到國務院進行最終審核。

其中國家發改委和財政部是負責「熊貓債」的發行規模及籌募資金用途的審核，人民銀行則是針對「熊貓債」發行的利率進行控管，一般來說，「熊貓債」的發行利率是由境外發行人參照同期國債收益率水準進行最終確定。

至於「熊貓債」須準備的申請資料中，比較特別的部份是必須由大陸本地具有「證券期貨資格」的會計師事所進行審計，由於在台灣的台資銀行多是聘用台灣當地四大會計師事務所審計，所以如果要申請「熊貓債」，則須重新聘任大陸本地會計師重新審計。

最後還有些重點值得台資銀行在規劃發行「熊貓債」時留意：

1、在大陸境內公開發行人民幣債券，依法須組成承銷團，至於承銷「熊貓債」的承銷商，必須是大陸境內設立且具備債券承銷資格的金融機構。

2、「熊貓債」所募集的資金應優先用於向大陸境內的建設專案提供中長期定資產貸款，或是提供大陸本地企業股本資金，還必須投資符合大陸國家產業政策、利用外資政策和固定資產投資管理等規定的行業。

3、如果發行人要將發債所籌集的人民幣資金，直接匯出境外使用，則還應遵守人民銀行有關規定，只要經外管局批准，境外銀行在大陸發行的人民幣債券資金，是可以購匯後匯出境外使用。

4、「熊貓債」發行結束後，經市場監督管理部門批准也可交易流通。

5、發行「熊貓債」的境外銀行須在每季度末，須向人民幣債券發行審核部門，分別報送運用資金的發放及回收貸款或投資情況。","image":"http://www.mychinabusiness.com/images/tag_economic.gif","date":"2016-06-07","typeId":3},{"subject":"內保外貸調控趨緊對策","subTitle":"上海富蘭德林律師事務所 投資銀行部董事 中國執業律師 王凡","content":"大陸台資銀行常見的SBLC或保函模式，在外管局對「內保外貸」趨緊調控下越來越不容易操作。

因為預期人民幣將貶值，大陸今年遭遇巨大的資金外流壓力，導致外管局對「內保外貸」操作模式越趨保守，不管是大陸境內銀行承做的「內保外貸」業務，還是境內企業作為擔保人，為境外公司在境外融資提供擔保，外管局在心態上和以往大不相同。

以常見的大陸境內台資銀行開立SBLC或保函，擔保境外借款人在境外融資為例，過去大陸境內台資銀行與客戶簽約時無須經外管局審核，僅須在資本項目系統中做銀行「內保外貸」登記即可，過去兩年，這種模式一度是台資銀行在大陸力推的業務模式，但目前因預期人民幣貶值，加上境內外利率差距縮小，實務中，已發生境外借款人寧願放棄境內擔保品任其履約的情況發生；一旦真的發生「內保外貸」項下的擔保履約，外管局會針對銀行履約的業務過程進行逐筆核查，外管局也一定會要求銀行提供境外借款人違約情況說明及違約原因，甚至進一步要求銀行提供境外的資金用途證明等，如果銀行存在疏失，在進行「內保外貸」前沒有針對境外借款企業的還款能力、資金用途等做過盡職調查，則很可能會被外管局進行處罰。

另外，當大陸台資企業為境外融資提供保證、質押、抵押等擔保行為時，按照跨境擔保規定，大陸台資企業必須先到所在地外管局辦理「內保外貸」登記，一如上面所描述外管局近期態度，現階段對大陸境內企業辦理「內保外貸」登記，外管局都採取較之前更為嚴格的審查態度。

以上海外管局為例，甚至會要求銀行披露境外借款人的最終控制人是否為大陸居民或大陸境內企業(大陸台資企業)，目的是為了瞭解這些大陸境內企業境外投資合不合法，有無遵循商務部的對外投資規定及履行必要手續；至於大陸居民，因為實務中外管局仍未開放大陸居民境外投資，所以萬一境外借款人最終投資方為大陸居民，則很可能無法辦理「內保外貸」登記。

除此之外，大陸台資企業在做「內保外貸」登記時，外管局審查的另一個重點是境外借款人的還款能力，通常外管局會要求提供境外借款人的財務報表甚至是審計報告，並要求擔保人詳細說明境外借款人的還款資金來源，及是否具有充足的還款資金；如果境外借款人財務報表體現的營收和利潤情況，與借款金額不匹配，則無法證明借款人具有足夠的現金流覆蓋需要償還的本金和利息，那外管局也會認為此項「內保外貸」具有明顯履約傾向，不會給予以登記，因此，台商常利用沒有實際經營的境外公司做為境外借款人，很難通過外管局對還款能力的審查。

外管局為防範「內保外貸」的境外資金違規回流大陸境內，審核時還會特別關注境外借款人的資金用途，只不過目前對境外資金用途審查僅限於書面罷了;因此，基於外管局近期對「內保外貸」調控力度加大，台資企業或台資銀行在進行跨境融資業務時，可考慮調整融資架構，避免直接觸及「內保外貸」紅線，多採用無須外管局審核登記的「其他形式跨境擔保」來進行跨境業務的操作。","image":"http://www.mychinabusiness.com/images/tag_economic.gif","date":"2016-05-31","typeId":3}]