[{"subject":"精神科","subTitle":"富蘭德林證券股份有限公司董事長 劉芳榮","content":"說也奇怪，英國脫歐後，我的背痛又隱隱發作，懷疑是「神經」發炎作祟，於是去掛了「神經科」門診，醫生看完後告訴我是壓力所引起的毛病，建議我吃些肌肉鬆弛劑，問題是，這處方得由「精神科」醫生開藥，所以我被轉診到「精神科」，很自然地，也就從「神經」病變成「精神」病…。

上周一場研討會中場休息時間，幾個台商聊起最近壓力很大，導致每個人身體都有些狀況，大家最後共同的心聲…都是英國脫歐惹的禍。雖然英國脫歐到目前為止看起來「舞照跳、馬照跑」，股市也沒崩盤，但所引發的國際熱錢跨境流竄，造成了這段期間匯率大幅震盪，當匯率變化不和經濟基本面掛勾，而是受熱錢進出的影響時，台商就會曝露在巨大且未知的匯兌風險中，我們將很難判斷人民幣、美元、台幣的匯率走勢，這種潛在、忽遠又忽近的匯損壓力，對健康絕對是威脅。

說現在是經濟亂世一點也不為過，亂世下跑業務很可能「事倍功半」，所以經濟不好的企業對策不是別的，正是最簡單的多吃青菜，多運動，早點睡覺，少些壓力，因為經濟肯定會變好，但在經濟變好前，我們總得留住青山，不然等景氣真的轉好了，哪來的柴火可燒？

我常安慰那些急於擺脫不景氣影響的台商，這年頭比的是誰走得遠，不是比誰跳的高；比誰撐的久，而不是比誰公司做的大；我們這行在決定要不要投資一家公司時，常把財務報表擺在第二位，老板和高管的健康檢查報告才是我最在乎的報表，也常成為最後我們要不要入股的關鍵，如果這老板有嚴重的「三高」，還喜歡抽煙、喝酒，那再好的公司都會讓我猶豫，因為投資者不是投資廠房、設備或財報上的數字，我們投資的是「人」，一個老板如果連健康都不在乎了，還在和我討論不景氣下的公司對策，是不是有些奇怪？

毛澤東說「身體是革命的本錢」，只不過現在不搞革命了，經濟發展和賺錢才是王道，毛澤東的話放在現在來看，應該改成「身體是賺錢的本錢」，健康絕對是最每個人最好的投資，健康檢查報告也比財務報表來得重要，不信？那走趟「精神科」，保證你馬上相信…。","image":"http://www.mychinabusiness.com/images/tag_chinatimes.gif","date":"2016-07-29","typeId":2},{"subject":"等…","subTitle":"富蘭德林證券股份有限公司董事長 劉芳榮","content":"上周從松山飛虹橋，下午三點的航班，硬是ㄠ到晚上九點才起飛；隔天去廣州，到了機場卻被通知要延誤超過六小時；又隔了一天，從廣州飛北京，終於不延誤了，只不過航班被取消…。

常常在機場遇到和我一起落難的台商，抱團取暖之際，大家紛紛感嘆，自己的青春有一半都耗在「等」飛機，但是這種等待和在大陸上市比起來，根本算不了什麼。上周一家在上交所上市的台商，掛牌典禮上董事長認真地問我，他上市到底「等」了多久？我都還沒答話，一旁的券商搶著回答，說他從還沒女朋友就「等」這案子上市，「等」到現在，小孩都兩歲多了…。

所有的台商都在問，L型經濟怎麼辦？英國脫歐怎麼辦？人民幣不穩怎麼辦？其實，哪能怎能辦，因為沒人可以改變經濟環境，也沒人可以扭轉眼前的經濟頹勢，拉長時間來看，經濟都是好了就會不好，不好結束後也就會變好，我們唯一能做的，就是耐心地「等」，「等」經濟變好，「等」景氣回來，差別在於，有人只是癡癡地「等」，什麼也不做，但也有人是積極、努力地「等」，在「等」的過程中一樣忙碌。

剛掛牌的這家台商，是在2008年金融海嘯最嚴重的時候決定要上市，我還清楚記得，在辦公室裏我問這老板，「世界經濟都快完蛋了，你還要上市？」，沒想到老板回答我，就是因為經濟不好，跑業務事倍功半，不如保守點做，把空出來的時間和精力拿來準備上市，邊做上市，邊「等」景氣變好…。

於是，這台商「等」了證監會的三任主席，也「等」了IPO審查暫停兩次，又等了一次號稱史上最嚴格的財務核查，「等」到老板站到上交所敲鑼那一刻，質疑老板上市決定的人，才都對老板「等」的智慧佩服不已；原來，「戲棚下站久了就是你的…」，這句話不只在台灣，在大陸一樣適用。

不只在大陸，在任何地方投資都得學會「等」，但不能白「等」，也不能只靠耐心去「等」，最重要的是弄清楚，在「等」待過程中要做些什麼？ERP順了嗎？新產品的研發開始了嗎？未來的人才儲備做了嗎？公司一定有很多不急，但卻至關重要的事，「等」著我們去做，現在就是最好的時候。

不要再問經濟不好怎麼辦？該問的是，我們現在能做什麼？該做什麼？","image":"http://www.mychinabusiness.com/images/tag_chinatimes.gif","date":"2016-07-07","typeId":2},{"subject":"男生","subTitle":"富蘭德林證券股份有限公司董事長 劉芳榮","content":"誰都知道做人要「客觀」，但能不帶「主觀」意識，完全「客觀」地看待一件事並不容易，舉例來說，我只要見到朋友的女兒，都會好心告誡她們：「要記得，除了爸爸以外，所有男生都是壞人…。」

「男生都是壞人」是「客觀」還是「主觀」不重要，反正小女生也不會信我的話，「男生都是壞人」這話是講給爸爸聽的，因為對爸爸來說，男生就是壞人，管他「主觀」還是「客觀」…。

最近參加一個台商內部會議，討論未來五到十年的布局，工廠到底該遷往內陸省份？還是乾脆直接搬到東南亞？當天會議室裏吵成一團，老板轉頭問我這遠來的和尚怎麼想，我委婉地問老板，有沒有評估過… 「台灣」？

會議桌上的高管們聽到我提議「台灣」，無不面面相覷，鴉雀無聲，老板問我不擔心兩岸關係嗎？我哈哈大笑，反問老板「你擔心有用嗎？」，政治豈是我們能思考、判斷甚至預測？企業要問的是「有錢賺嗎？」「有利可圖嗎？」，這才是重點，我建議大陸台商回台灣投資，原因很簡單，因為當台商離開大陸後，全世界最熟悉的地方既不是越南，也不是柬埔寨，而是遠在天邊近在眼前的「台灣」…。

當然，不會有人傻到把整個工廠搬回台灣，這既不切實際，也不符合「比較利益」原則，台灣在兩岸分工中有適合自己的定位，不管是研發中心或資本密集製程等，類似以功能為導向的定位，結合兩岸各自「比較利益」後的產業優勢，發揮「一加一大於二」的乘數效果，這遠比從大陸搬到其它東南亞的風險更低，因為大陸台商的下一步絕不能再以降低成本作為目的，怎麼想辦法在台灣為自己的企業創造出更高的附加價值，才是大陸台商未來的關鍵。

周圍的民企朋友早把工廠從上海遷往內陸省份，把研發中心放在美國矽谷，設計部門落腳在歐洲的義大利，財務總部仍然保留在上海，行銷和銷售據點則緊跟每個市場所在地，民企向來擅長掌握各地不同的「比較利益」，但對在台灣的「比較利益」而言，台商怎麼可能不占盡優勢？

男生都是壞人？這話也許是「主觀」了，但在追求海外「比較利益」的布局中，「台灣」絕對是大陸台商的首選，這話不僅不「主觀」，還是經得起推敲的「客觀」結論。","image":"http://www.mychinabusiness.com/images/tag_chinatimes.gif","date":"2016-06-15","typeId":2},{"subject":"殭屍","subTitle":"富蘭德林證券股份有限公司董事長 劉芳榮","content":"最近不管是和誰聊天，不來上兩句「權威人士」就會顯得很落伍，幾天前在北京搭出租車，連開車師傅也要和我說說「權威人士」，他告訴我所有人都錯了，「權威人士」在人民日報上評論大陸經濟現狀是「L」型，其實不是大寫的那個「L」，而是小寫的「l」…

說實話，大寫「L」還是小寫「l」沒差，反正經濟不好就對了，但「權威人士」這次直指「殭屍」企業「該斷奶就斷奶，該斷貸就斷貸」的一席話，倒是把我嚇出一身冷汗，弦外之音似乎在暗示，大陸經濟正處於風雨欲來的前夕…

早就傳說大陸有三成國企都是「殭屍」，這些「殭屍」多出現在東北和產能嚴重過剩的行業，過去因為有「黨」在撐腰，加上堅信「國企絕不會倒」，讓銀行願意不斷輸血和借貸，導致原本早該倒閉的國企，紛紛變成此次「權威人士」口中的「殭屍」企業。

之所以會有現在滿天飛的「殭屍」，都是因為歷來的「權威人士」沒有下決心解決「國企、銀行、就業」間的三角關係，造成「殭屍」國企的數目越來越多，規模也越來越大，嚴重扭曲社會資源不說，「殭屍」國企背後所牽扯超過20兆元人民幣的銀行貸款，現在都在壞帳邊緣徘徊。

更可怕的是，已在A股上市的大陸銀行，每年創造出的總利潤占大陸所有上市公司利潤總和的一半以上，因此，只要國企出問題，銀行的壞帳爆升，銀行有麻煩，大陸的股市能不出問題？所以當「權威人士」不再承認「國企不會倒」，還大剌剌地利用黨的喉舌向全世界說清楚，以後銀行不一定會借錢給「殭屍」國企後，這個「L」還是那個「l」早就不重要了，我們真正要關心的是，一個容許「國企也可以倒閉」的新思維，會不會在大陸引發本土型金融風暴？這對台商和台灣社會又會造成怎樣的衝擊？

如果大陸真的因「殭屍」國企的債務問題引發金融危機，那包含台商在內的所有人，都無可避免地被捲入其中，從「權威人士」這次講話的決心來看，大陸官方已準備為過去縱容「殭屍」國企的決策付出代價，如此一來，那一場從大陸內部刮起的金融風暴已在醞釀，問題是…

我們準備好了嗎？","image":"http://www.mychinabusiness.com/images/tag_chinatimes.gif","date":"2016-05-27","typeId":2},{"subject":"蘋果","subTitle":"富蘭德林證券股份有限公司董事長 劉芳榮","content":"蘋果今年業績比去年同期掉了13％，聽報導說，庫克認為蘋果業績衰退都是中國惹的禍，因為中國經濟不好，導致蘋果在中國的銷售掉了26％，說實話，我要是有買蘋果股票，聽到庫克這麼講，一定馬上拋掉…。

台灣有句老話「自己生不出小孩卻怪鄰居」，其實早在去年，我就明顯感覺到周圍大陸朋友拿iPhone的比例大減，反倒是華為手機，不但處處可見，還遍地開花，所以到底是大陸消費者沒錢不買蘋果手機？還是他們移情別戀到華為身上？或是因為蘋果拿不出讓人驚豔的新產品？只能搬「中國經濟不好」如此簡單的理由去解釋業績衰退？

我們很愛討論三星「過度依賴」大陸，蘋果「過度依賴」大陸，某某台商「過度依賴」大陸…，當這些企業在大陸猛賺錢時，沒人會責備企業「過度依賴」大陸，但只要業績下滑，都沒檢討背後真正原因，就會有人改口說…你看吧，都是因為「過度依賴」大陸…，按這邏輯，任何一家企業只要不進中國市場，不在大陸賺錢，就不會「過度依賴」大陸，那…業績就不會下滑了？

事情常有兩面，「過度依賴」必然是壞事？有個台商每年稅後利潤都超過五、六千萬人民幣，之所以這麼賺錢，是因為老闆一直奉行「過度依賴」業務政策，老闆刻意去依賴占他80%營收的一家世界五百強企業，因為他知道自己規模小，資源不夠，從創業之初就堅持「過度依賴」最好的客戶，傾公司之力服務好這最重要的客戶，先把客戶做精，再想辦法把單一客戶的營收做大，等牢牢成為跨國企業供應鏈不可或缺的一環後，錢賺夠了，也有實力了，這才開始爭取另外的新客戶。

因此，「過度依賴」是壞事還是好事，完全取決我們的態度，如果我們「永遠」都是被動「過度依賴」大陸，這當然是壞事，但如果我們主動把「過度依賴」大陸當成發展選項，或是把「過度依賴」大陸視為台商在地緣關係與資源分配考量下，企業發展所必經的過程，那「過度依賴」大陸不但不是壞事，反過來還應該是所有台商必須慎重思考的重點。

拉長時間來看，再偉大的企業，業績衰退背後的真實原因，絕不是來自外部，而是企業自己的研發、創新、執行力等等老生常談的內部理由，蘋果一樣，三星一樣，台商自然也不會例外。","image":"http://www.mychinabusiness.com/images/tag_chinatimes.gif","date":"2016-05-05","typeId":2},{"subject":"玩","subTitle":"富蘭德林證券股份有限公司董事長 劉芳榮","content":"朋友的兒子在台灣唸大學，幾周前找我去演講「生涯規劃」，問題是我們以前哪有什麼「生涯規劃」？而且我只會講賺錢、上市這類俗氣的東西，講「生涯規劃」這麼有氣質的題目，說實話…還真不會…。

在人情壓力下硬著頭皮上陣，結束前，現場同學和我討論一個很嚴肅的問題：「台灣年輕人的未來？」

我告訴同學，我真不知道答案，因為我工作二十年，只待過大陸，沒什麼國際視野，加上我不用微信，不用LINE，也不上臉書，要我這樣的LKK去分析他們的未來，有點不切實際…。

我當天告訴現場的同學，我的辦公室曾在上海交通大學邊上，早上七點前，只要你去校園逛逛，隨處可見在晨讀或是背誦英文的學生；另外，我周圍有許多大陸年輕人，年紀輕輕就取得名牌大學博士學位，還考上律師和註冊會計師資格，我常覺得如此優秀的人類絕不是一般人，是「外星人」…。

這幾年「外星人」明顯變多，所以台灣學生要靠唸書來和大陸學生競爭，似乎不太容易，還好，唸書只是經濟發展的條件之一，台灣年輕人的未來不見得就是和大陸學生競爭，合作何嘗不是另一條路？我強烈建議台灣同學，除了唸書外，要「玩」出自己的名堂，找到自己的利基，既累積唸書以外的競爭力，也培養未來和大陸精英合作的本錢。

台灣年輕人必須面對大陸不是「世界工廠」，而是「世界市場」的事實，要進入這個「世界市場」，也不是單靠努力唸書就可以做到，而是要「玩」出創新，「玩」出顛覆現有商業模式的未來，這樣才有可能「玩」進大陸市場，所有和大陸一樣的「世界市場」，都有著相同的特性，那就是失敗了九次沒關係，只要第十次能成功，就可以成功把前九次的失敗連本帶利地收回，當然，在這種「世界市場」裏的競爭，一定比在台灣的競爭殘酷，失敗風險自然升高，但相對的，成功的報酬也會較大。

我們不要再要求台灣年輕人走過去「萬般皆下品，唯有讀書高」的老路，我們應該要鼓勵年輕人用功地「玩」，努力地「玩」，「玩」出自己的差異，「玩」進大陸市場，「台灣年輕人的未來」不一定非得在大陸，因為世界很大，但大陸市場對台灣年輕人來說，絕對是最近的「世界市場」。","image":"http://www.mychinabusiness.com/images/tag_chinatimes.gif","date":"2016-04-20","typeId":2},{"subject":"螺絲","subTitle":"富蘭德林證券股份有限公司董事長 劉芳榮","content":"20年前，台灣電影院正上演「鐵達尼號」，我們幾個剛到上海的台灣同事，受邀到本地朋友家中看「鐵達尼號」的VCD，當時對在家裏能看到當下的院線片，都感到不可思議，只不過，整部影片過程不斷有人影閃過，再加上浪漫的「Rose」女主角，硬是被李奧納多喊成標準京片子的「螺絲」，直到現在，讓我對「鐵達尼號」的回憶都是「螺絲」…。 

前幾天有朋友抱怨，想幫小朋友買「瘋狂動物城」DVD(台灣翻譯「動物方城市」)，但問遍大街小巷後，說什麼就是買不到；我想起自己從「星際大戰 7」上映開始，也到處找「星際大戰 7」DVD，等到電影下映快兩個月後才買到，後來路過一個DVD小販，和老板探討其中原因，老板一臉嚴肅告訴我，因為習近平要「法治化」，所以沒人敢先盜錄，老板最後還說，他很快就要轉行，賣盜版這行幹不了太久…。 

我原本只想探討這20年來上海盜版DVD速度變慢的原因，沒想到被小販一下就拉高到「法治化」高度，問題是，大部分台商不像這小販有如此領悟，大部分人都把喊的震天響的「法治化」不當一回事，也沒發現「法治化」已悄悄滲透到各階層，對台商在大陸投資將產生巨大影響。 

更讓人憂心的是，我們不太理解大陸官方全面落實「法治化」的決心，舉例來說，現在向稅務局年度報稅，已不再需要審計報告，企業自己網上申報就行，還有，過去的外匯核銷，現在也不用逐筆核銷了，有太多實例證明，大陸官方要從過去依賴「人」的治理，轉為依賴「法」的治理，如果我們還視若無睹，堅持認為大陸的「法治化」程度不高，也不相信大陸「法治化」將漸漸普及，這無疑會成為台商在大陸的另一項風險。 

沒人能否認，大陸的執行力超強，不做就算了，要做，絕對執行的非常徹底，這種執行力過去只表現在高鐵等硬體建設上，未來，類似執行力必移往「法治化」一類的軟體工程上，我們不用去猜測大陸「法治化」是成功還是失敗，我們只要相信，大陸「法治化」只要比現在進步個20％、30％，就足已構成所謂的「改革紅利」。 

我們當然可以認為，鐵達尼號的「Rose」還是20年前的「螺絲」，但我們不能不面對，當賣盜版的DVD小販，都因「法治化」而準備轉行時，我們呢？","image":"http://www.mychinabusiness.com/images/tag_chinatimes.gif","date":"2016-03-31","typeId":2}]