[{"subject":"淺談回台上市實務系列：五險一金","subTitle":"文/邱士芳　德凱法律事務所　主持律師","content":"作為一家準備透過IPO向公眾籌資的企業，在日常業務的經營上是否做好法令遵循的工作，是證券商、會計師與律師（以下簡稱「中介機構」）在輔導企業IPO時所關注的審查重點。公司日常業務經營所要遵循的法令事項千頭萬緒，或多或少都會有些瑕疵與缺失，有些法令遵循的缺失，可以留待公司逐步改正，但有些缺失在公司面臨上市櫃審查時，將會導致嚴重的衝擊，影響到IPO的結果。以大陸台商回台申請掛牌案件為例，五險一金的「合規」繳納一直是交易所或是櫃買中心關切的重點。但從過去的經驗中，筆者發現許多台商企業在實際執行上，與大陸當地的法令要求存在一定的落差，進而在公司準備回台上市時，面臨障礙。本文希望簡單介紹這些實務情形，以供預計準備回台掛牌的企業提早準備及因應。

早期台商企業到大陸開創事業時，蓽路藍縷，一切以衝業務、省成本為先，多數都未意識到守法合規的重要性，如果再加上當地政府也未嚴格要求，就會發生企業未按大陸法規為全部員工參加相關的社會保險（以下簡稱「五險一金」）。

企業須為員工全員納保
近來隨著大陸勞動合同法頒訂、工資調漲，以及勞工維權意識抬頭，企業幫員工納保咸認已成為企業遵守法令的基本指標，因此，當律師為了協助企業辦理回台申請IPO作業而出具合規法律意見書時，檢視企業有無就現職員工全員納保已是重要且最基本的查核事項。

過往曾有一企業員工眾多且遍及大陸各地，礙於納保作業繁瑣，該企業就改以派遣員工模式，並未替員工辦理相關五險一金事宜；隨後企業規模逐步擴大，派遣員工需求大增，導致最後與正職員工的佔比相近。雖然法律關係上，派遣員工應由派遣公司納保，但在此案例中，派遣公司均未幫派遣員工納保，因而引發該企業是否是透過派遣模式規避五險一金繳納義務的疑慮。

是以，如果擬申請IPO之企業有大量使用派遣員工，且派遣公司亦未妥善處理五險一金時，應特別就此問題盡早與中介機構溝通討論調整方式。

納保之工資標準
實務上多見企業以最低工資為基準為員工投保五險一金，此乃起因於企業只要就全部現職員工以當地最低工資為基準納保，多可取得當地社保單位出具的合規證明。不過，筆者也發現，近來有部分企業自身基於較高的守法性，不僅僅是以最低工資納保，而是先將員工薪資分成幾個薪資級距，再以不同的薪資級距進行納保，如此作業，納保的基準會更貼近於實際工資，值得肯定。後續交易所或櫃買中心是否會以此種較高標準要求，來審查後續的申請案，值得觀察與注意。

應納保費之差額必須妥適提列依筆者所知，前述最低工資及實際工資間所造成五險一金的應納保差額，目前還未發生企業被大陸主管機關要求補繳的情形，但為避免日後企業突然被追繳差額使公司產生鉅大的費用，影響財務狀況，進而損害投資人權益，因此中介機構在輔導企業進行IPO申請的準備工作時，會建議企業進行二項工作。其一，由申請企業將該保費差額先在帳上進行提列；其二，由大股東出具承諾書表示，未來如果發生被追繳差額的情形，應由大股東全數負擔，以免影響申請企業的財務狀況。

然而企業按前述說明先將納保差額在帳上進行提列的帳務調整作業時，會擔心提列過少，怕日後突遭追繳，影響企業財務健全；但又擔心提列過多，對企業立刻產生一筆很大的負擔。參考近來實務案例，中介機構常要求企業提列最近三個年度的差額，此主要肇因於中介機構對於企業查核的範圍以申請IPO的前三年為主，因此為了使中介機構可以出具企業合規的審查意見，企業一般多以提列申請IPO的前三個年度的差額為主。

不同上市地對差額提列的處理
然而，企業如果要在大陸申請IPO時，依據目前大陸IPO的審查實務上，只要企業取得當地政府社保單位的合規證明即可，並無要求針對保費差額在帳上進行提列。因此，一家企業選擇在台灣IPO就比在大陸IPO，至少多了要提列五險一金保費差額的成本，對一些規模相對較小的企業，或者員工人數眾多的企業，將會是一項不輕的負擔。企業在選擇IPO地點時，除了資本市場的報酬外，也必須留意此五險一金議題所可能形成IPO的障礙。

企業回台掛牌關於五險一金的議題並不限於本文所提內容，本文限於篇幅，只能先簡單介紹部分供讀者參考，後續也希望能繼續在「淺談回台上市實務系列」提供一些過往的經驗與讀者分享。","image":"http://www.mychinabusiness.com/files/ArticleAnalysis/ArticleAnalysis_201607271459563215.gif","date":"2016-07-27","typeId":4},{"subject":"以新貸償還舊貸業務中銀行應履行告知義務","subTitle":"文/陳敏婧　銀行與企業融資部　法律組　中國執業律師","content":"「以新貸償還舊貸」是指借款人與貸款銀行之間存在借款關係，在該筆借款期屆滿前，貸款銀行向借款人重新發放一筆貸款，用於歸還或部分歸還前期貸款。此種放貸模式，也稱為「借新還舊」。

中國大陸銀監會、最高人民法院均認可「借新還舊」的法律效力，比如銀監會曾在2014年7月《關於完善和創新小微企業貸款服務提高小微企業金融服務水準的通知》中，明確規定：對流動資金周轉貸款到期後仍有融資需求，又臨時存在資金困難的小微企業，銀行可在原流動資金周轉貸款到期前與小微企業簽訂新的借款合同，需要擔保的簽訂新的擔保合同，落實借款條件，通過新發放貸款結清已有貸款等形式，允許小微企業繼續使用貸款資金。

最高人民法院關於適用《中華人民共和國擔保法》若干問題的解釋，其中第39條明確規定：「（第1款）主合同當事人雙方協議以新貸償還舊貸，除保證人知道或者應當知道的外，保證人不承擔民事責任。（第2款）新貸與舊貸系同一保證人的，不適用前款的規定。」即，要求銀行對於借新還舊案件，應告知保證人以新貸償還舊貸的事實，銀行負有告知保證人其擔保項下借款資金真實用途的義務，如果銀行未履行該項告知義務，保證人免除保證責任。當然，如果新貸與舊貸是同一保證人的，即使保證人不知道借款資金用途為歸還前欠，保證人仍不能免除對新貸的保證責任。因為銀行和借款人之間的續貸合同，實際上已經免除了保證人對舊貸的保證責任，保證人須承擔新貸的保證責任，從保證責任而言，並未加重保證人的保證責任。

保證人在新貸所涉的保證合同上簽字，如何判斷屬於擔保法司法解釋要求的「保證人知道或者應當知道」的情形呢？對此，銀行需要注意：

1、為確保保證人明知借款資金用途，可要求在其提供的股東會決議或董事會決議中，明確載明「同意本公司為某公司向銀行申請N萬元用途為借新還舊的人民幣貸款提供擔保」之類的表述。

2、在借款合同中明確註明資金用途為以新貸歸還舊貸，以防保證人以不知情或以貸款銀行和借款人惡意串通為由提出抗辯。

3、可以要求保證人出具知曉借新還舊事實，並自願承擔擔保責任的同意書。

雖然從字面來看，《擔保法司法解釋》第39條似乎僅針對保證人而言。但司法實踐中，該司法解釋有關以新貸還舊貸所涉保證的規定，法院認定可比照適用於抵（質）押。因為，抵（質）押擔保與保證擔保同為法定的擔保方式，在第三人以其所有的財產為借款提供抵押擔保的情形下，第三人與債權人之間之間形成的抵（質）押擔保法律關係在行為主體、意思表示、權利義務、法律目的、法律效果等方面與保證擔保法律關係的特徵相近似。在借款實際用途為以新貸還舊貸的情況下，對於對此不知情的抵（質）押人和保證人來說，均會改變其在為借款提供擔保時對擔保風險的預期判定，實質上加重了抵（質）押人和保證人的擔保責任，從而產生對擔保人不公平的法律效果。因此，基於民法的誠實信用原則和公平原則，法院普遍觀點認為《擔保法司法解釋》第39條關於保證的相關規定，可以比照適用於抵（質）押擔保問題。

綜上，為了有效降低銀行貸款風險、確保貸款資金回收，商業銀行在承做借新還舊業務時，應該堅持誠實信用的原則，應該告知擔保人真實借款情況，在主合同的貸款用途條款中註明為「借新還舊」，而不能籠統地填為「補充營運資金」，從而避免因擔保人對以新貸還舊貸不知情而免除其擔保責任的情況發生。","image":"http://www.mychinabusiness.com/files/ArticleAnalysis/ArticleAnalysis_201607271458272975.gif","date":"2016-07-27","typeId":4},{"subject":"外國企業申請台灣上市櫃有陸資股權移轉之營運觀察期","subTitle":"文/謝瑞明　專案副總經理","content":"台灣自2008年政策開放海外企業回台掛牌計畫，八年來，F股上市櫃家數逐年增加，其中又以來自中國大陸台商回台掛牌比重最高，然台商在大陸的重要營運據點難免多少會與陸資有連結，台商企業申請台灣上市櫃，主要係依據2008年7月31日台灣金管會「海外企業來台上市鬆綁及適度開放陸資投資國內股市方案」及「外國發行人募集與發行有價證券處理準則」第58-1條規定，對於陸資企業申請台灣上市櫃規定需為陸資持股未逾30％（或取得主管機關專案許可），且台商企業具控制能力。

但因歷經2014年F-再生與F-中晶事件，F-再生因財報疑雲遭到外資禿鷹突襲，使得台灣金管會對具有陸企背景的F股提高警覺，對企業大陸財報審核的擔憂，以不符合海外企業回台上市櫃開放的意義，撤銷F-中晶第一上櫃申請案，為避免類似問題再度發生，台灣金管會對曾持有陸籍之非台籍自然人股東嚴審，除依循「台灣地區與大陸地區人民關係條例」法律形式認定國籍外，尚須以「經濟實質」認定，生活與經濟重心均在大陸也被認定是陸資（考量因素包含長住大陸、公司生產及銷售重心均位於大陸，或配偶子女等親屬是否為陸籍等），另並依據相關會計準則公報及經濟部2010年8月18日經審字第09904605070號令解釋函，判斷台商是否具有控制力。

泛陸資企業在台申請上市櫃審查趨嚴的情況下，為符合台灣上市櫃法令的規範，台商企業原陸籍股東勢必須移轉股權，以F-康友（6452）案例而言，2014年12月23日台灣證交所核准同意F-康友上市案，並業於2015年3月25日上市掛牌，但因出現陸資股東在申請上市前股權移轉時間合理性的爭議，而遭到主管機關關切，F-康友原陸籍股東於2014年7月22日與其他股東簽訂股權交易合約，簽約當日即移轉股權及變更登記，但遲至2014年10月間方陸續完成股款交付，F-康友隨即於10月28日申請股票初次上市，主管機關認其股權移轉過程有規避股權結構及股東適格性審查之嫌疑，與一般交易常規相較有異常情事，主辦券商更遭證期局處分違規缺失10點，致三個月內無法送上市櫃及興櫃案件，是以台灣證交所對於這類的申請案件，採取更為保守的審議態度，研擬股權移轉後一定營運期間之經營實績變化無重大異常，並出具相關承諾，才進行審議。

以最近期核准的上市申請案F-力達（4552）觀之，F-力達於2015年4月27日申請第一上市案，但遲至2015年5月10日歷經一年後，才排入審議委員會審議通過，並被要求應於公開說明書特別記載事項乙節中揭露「公司上市前主要股東大量移轉股權及移轉價格合理性，暨董事會改組及改組後經營實績變化情形」的補充說明，即為F公司出現陸資股權轉讓，至少一個完整的會計年度的業績及獲利觀察期，在F-力達整體營運及獲利表現尚不錯的情況下核准其第一上市案。

一、營運觀察期間至少應屆滿「一個完整會計年度」

申請公司有陸資股權移轉予非陸籍人士情事者，申請上市櫃時，該等股權轉讓應已至少屆滿一個完整會計年度，以作為公司經營實績是否有變化之觀察期間，且應以經會計師查核簽證之年度財務報告為經營實績之主要判斷依據。

二、股權移轉之營運觀察期起算日認定標準

營運觀察期之起算日，應為陸資股權移轉後持股低於30％之當次股權交易合約實際完成日，亦即「陸資持股低於30％」且「股份過戶登記」、「股款交付」均已完成。

股權移轉予台籍人士，而該等台籍人士受限於經濟部投審會所訂每年對大陸投資累計金額之規範，為避免超過年度投資限額，致其股款採分期支付者，得以陸資股權移轉後持股低於30％之當次股權交易第一筆股款支付日作為「股款交付」完成日期之認定，惟仍應在送件前實際完成所有股款之交付。

三、陸資股權移轉申請公司之承諾事項

申請公司有陸資移轉股權予非陸籍人士情事者，除應配合上開營運觀察期間外，尚應出具以下承諾：

1、上市櫃後內控專審報告期間延長為三年。

2、委任主辦證券承銷商協助遵循台灣相關法令規章之委任期間延長為上市櫃後三個會計年度。

3、承諾陸資持股不得逾30％，且不得取得對申請公司之控制力。

4、視個案需要，對於申請上市櫃前陸資移轉股份之受讓者，要求承諾納入擴大集保範圍。

台灣主管機關目前對外國企業申請台灣上市櫃的審查態度，係依經濟實質綜合考量陸資對申請公司是否未具有實質營運控制力，原陸資將股權或控制力移轉予非陸籍人士時，應注意股權或控制力移轉之真實性、移轉對象與移轉時間之合理性，及移轉後之經營實績變化，主管機關仍傾向股權移轉非為刻意安排，且為長期性持股之股東。","image":"http://www.mychinabusiness.com/files/ArticleAnalysis/ArticleAnalysis_201607271442342269.gif","date":"2016-07-27","typeId":4},{"subject":"《A股上市公司巡禮》——杭州中亞機械股份有限公司","subTitle":"文/黃雅文　銀行與企業融資部　企業組　財務顧問","content":"作為中國大陸乳品包裝機械行業的龍頭企業，杭州中亞機械股份有限公司（股票代碼300512，簡稱中亞股份）於2016年5月正式登陸深圳創業板，每股發行價20.91元，發行股數3,375萬股，擬募資人民幣6.65億元，攤薄市盈率22.96倍。

中亞股份前身中亞有限系由中亞工程與創鋒國際於1999年2月8日共同出資設立的中外合資企業，設立時註冊資本35萬美元；2001年11月，中亞有限吸收合併由創鋒國際100％控股的中亞包裝，並由中亞工程以人民幣現金及土地使用權折價增資，由創鋒國際以其在中亞包裝中所獲得的儲備資金增資，吸收合併及增資後，中亞包裝註銷，中亞有限註冊資本變更為452萬美元；此後，中亞有限經過四次股權轉讓及第二次增資，至2011年11月，中亞有限股東變更為由史中偉、徐滿花和史正三位實際控制人控制的沛元投資（由中亞工程於2010年11月更名而來，股權比例51.38％），徐滿花、史中偉及史正（股權比例分別為13.57％、13.15％、4.92％），公司中高層管理人員及實際控制人設立的富派克投資、高迪投資（股權比例分別為6.63％、1.72％），以及17位自然人（股權比例8.63％）。2010年、2011年公司分別剝離了與包裝機械主業無關的金融投資業務、酒店及住宅開發業務，2012年1月，中亞有限以2011年11月30日為基準日整體變更設立為股份有限公司，股本10,125萬股，後未發生股東變更及股本變動。

中亞股份屬於包裝機械行業項下液態食品包裝機械行業，主營產品包括各類液態食品的灌裝封口設備、後道智慧包裝設備、中空容器吹塑設備，公司還為客戶提供包裝生產線設計規劃、工程安裝、設備生命週期維護、塑膠包裝製品配套供應等全面解決方案。

下游客戶對包裝機械設備的採購主要源於新產線的建設，以及對原有設備的更新改造，一方面由於消費需求的變化，包裝形式的推陳出新，另一方面也源於近年來中國大陸軟飲料以及乳品行業呈現快速發展的態勢。根據Freedonia報告顯示，2001至2021年我國乳品及飲料包裝機械需求總量的年均複合增長率為11.74％，其中乳品包裝機械需求量增速僅次於碳酸飲料，預測年均複合增長率為16.26％，至2021年乳品包裝機械需求量將達到人民幣34.60億元。可見，未來在下游行業快速發展的基本態勢下，液態食品包裝機械行業需求量仍將保持增長。

中亞股份的產品應用於乳品、食用油脂、飲料等行業，其中乳品企業為公司最主要的客戶；以乳品生產的一般工藝流程為例，公司生產的中空容器吹塑設備、灌裝設備及後道包裝設備主要用於乳品生產的吹瓶、灌裝封口、後道包裝等核心環節。2015年，公司乳品企業客戶銷售收入占主營業務收入比例為85％，其中，前兩大客戶蒙牛乳業、伊利集團合計占比達50％以上；中糧集團、光明乳業、達能集團、旺旺等知名企業均為公司客戶。由於客戶對產品包裝的要求不盡相同，公司產品大多為非標訂製設備，境內銷售主要採用直銷模式，而境外則採用直銷、代理相結合的方式。

截至2016年2月29日，中亞股份共擁有309項專利，其中發明專利99項，其掌握的高潔淨度和高精度灌裝技術、無菌環境控制技術等高端技術，以及自主研發的核心技術在市場具有一定的競爭力，以公司研發的利樂磚禮品箱後道智慧裝箱設備為例，採用後道智慧設備，可有效解決食品生產企業後道包裝環節中勞務工緊缺及勞務工工資上漲的壓力，若按照完全採用人工裝箱方式，一條每小時2.4萬包的高速灌裝線需要配備50至60名裝箱工人，採用後道智慧裝箱設備每條灌裝線只需六至九名。公司在保持和發展核心研發技術優勢的同時，還根據客戶需求向產業鏈下游適當延伸，以圍繞客戶生產基地的地理佈局，配套建設「衛星工廠」，「門對門」地提供塑膠包裝製品。目前，中亞股份部分設備已達到或接近國際先進水準，然而與國際知名廠商相比，中國大陸的企業在超高速運轉、無菌化技術及智慧控制等領域還存在一定差距。隨著大陸食品安全標準及全民食品安全意識的提高，在產業政策與投資的雙重支持下，公司將成為具有世界競爭力的食品包裝設備供應商。","image":"http://www.mychinabusiness.com/files/ArticleAnalysis/ArticleAnalysis_201607271240176869.gif","date":"2016-07-27","typeId":4},{"subject":"從日本G7高峰會看世界經濟情勢","subTitle":"文/凌岩聘　董事總經理","content":"根據IHS環球透視5月資料，預測2016年經濟成長率為2.5％，較1月份預測下修0.3％，已低於2015年的成長率2.6％，主要是金融市場波動大，全球經濟擴張力道持續疲弱，其中，先進經濟體成長1.6％，擴張力道低於2015年；僅新興經濟體成長3.9％，較2015年的3.8％有些微成長，其餘美國、歐盟及中國大陸成長率均持續走緩。

美國方面，在製造業就業市場及薪資成長帶動下，民間消費及住宅投資可望成長，但強勢美元及海外需求疲弱，抑制企業投資及出口表現，預測2016年經濟成長1.7％。

歐盟部分，雖有難民問題及恐怖攻擊壓力，惟在寬鬆貨幣、歐元貶值及低油價等有利因素下，預測2016年成長1.8％，其中英國1.8％、德國1.9％，成長率均較年初預測值下修。

至於中國大陸部分，目前正在調整經濟結構，執行供給側改革的路線，成長動能由投資轉向消費，經濟將持續趨緩，預測2016年經濟成長6.5％。

南韓、香港及新加坡，預測2016年經濟分別成長2.5％、1.8％及1.7％。

茲將部分專家學者認為影響2016年經濟成長的重大因素整理分述如下：

國際原油價格的走勢
原油價格自2014年中以來開始下跌，全球金融市場承受了不少苦果；除了石油企業的股票市值大幅降低以外，各國的通縮益加嚴重，俄羅斯、巴西、東南亞國家等原物料出口國的貨幣亦呈現貶值。北海布倫特原油價格於2015年12月中每桶更跌破37美元，創下近12年來的新低；更慘的是，OPEC至今仍無法達成原油減產協議，國際原油價格的走勢也將影響全球經濟走勢甚鉅。

中國經濟成長動能的影響
根據IMF的數據顯示，過去五年中國是世界經濟成長的最大貢獻者，雖然中國進入「十三五」後，在經濟層面上將推動國企改革、中國製造2025、一帶一路、區域經濟整合及加速人民幣國際化。也強調供給側的結構性改革─去產能、去庫存、去槓桿、降成本、補短板的五大重點任務。惟權威人士於2016年5月9日在官方媒體《人民日報》頭版談論當前中國經濟情勢，定調中國經濟運行是L型走勢，而且這個趨勢不會很短，不是一兩年能過去的，一旦權威人士預期成真，以中國為世界第二大經濟體看來，對全球經濟的骨牌效應將會產生一定程度的影響。

新興市場貨幣大幅貶值
新興市場是全球主要原物料供給者，而中國則是最大的需求地區。近幾年，全球原物料需求因中國經濟趨緩而減少，不僅原物料價格行情低迷，也造成許多天然資源豐富的國家，瞬間失去經濟依靠，包括秘魯、智利、南非、澳洲、巴西，經濟衰退，加上美國QE退場後，大量資金回流美國，造成新興市場貨幣大幅貶值。

英國脫歐事件的影響
英國將在2016年6月23日公投決定是否離開歐盟，在此之前英國脫歐的辯論已經帶給投資人不確定感，也因此增加金融市場的動盪，英國脫歐不僅會降低貿易和金融交易量，亦會對歐洲經濟造成負面影響，也難怪剛在日本閉幕的G7會議發表支持英國留歐的宣言。

恐怖攻擊件頻傳
近年恐怖攻擊事件接連發生，從法國查理周刊總部槍擊案、突尼西亞蘇賽觀光飯店恐怖攻擊掃射事件、2015年11月巴黎襲擊事件、比利時布魯塞爾機場及地鐵站爆炸案，影響觀光及投資活動甚大。雖然美、歐各國全力反擊，但伊斯蘭國ISIS、蓋達組織、博科聖地和其他恐怖主義團體仍持續策劃在許多地區製造恐怖攻擊，並對美國及全球發出警告，恐怖威脅的陰影仍在。
除此之外，2008年金融海嘯發生後，各國政府採取貨幣量化寬鬆政策，造成貨幣發行及流動大增，導致利率上升困難，甚至出現負利率，也影響金融市場甚大。

綜上所述，經濟成長變數仍多，目前也還沒出現強力經濟成長點，多數專家學者因此認為全球應該要有長期迎接低速經濟成長的時代。建議企業經營的資金政策更要力求穩健，妥適配置長短期資金，更要注意投資資產的流動性，積極利用資本市場，以求企業能永續發展。","image":"http://www.mychinabusiness.com/files/ArticleAnalysis/ArticleAnalysis_201607261545034691.gif","date":"2016-07-26","typeId":4}]