[{"subject" : "禮物","subTitle" : "文/富蘭德林證券股份有限公司董事長 劉芳榮","content" : "或多或少，每個人心裏都有些自卑，也許是上班公司沒人家大，錢沒人家多；也許是家世沒人家好，學歷沒人家高；甚至小孩成績差，老公長得不帥；反正⋯我們總不缺自卑的理由。

有天在虹橋機場遇見30年不見的老同學，同學劈頭問我，以前我總是安安靜靜地坐在教室角落，不太講話，怎麼現在⋯居然會上台講課？

之所以會有這麼大的改變，答案很簡單，都是「生活所逼」，學生時代，看到班上優秀的同學，又會打球，又會唸書，連彈吉他、交女朋友都一把罩，讓我自卑的不得了，「自卑」導致我不愛說話，時至今日，年少的自卑還深留心裏，很少人相信，我每次講課前，都得先躲到沒人看到的角落，整理好情緒，克服完內心的自卑後，才有勇氣上台去拋頭露臉⋯

因此，我從不相信「人不會變」這種說法，「人不會變」是因為外在壓力沒大到讓人改變，或者這人根本就沒想要變，但當生活壓力來了，連我這樣自卑、不愛講話的人，都不得不站上台去，你就知道，人怎麼不會變？

很多台商一看到比自己大的民企或國企，心裏就自卑起來，都還沒衝出去和人家一搏，自己就先矮了半截，老一輩的人說「一枝草、一點露」，這世界上每個人、每個公司，都有自己獨一無二的生存優勢，只是自己有沒有找到罷了？如果只用羨慕的眼光看人家的優點，再用自卑的心情放大自己的缺點，別說紅色供應鏈可怕，更可怕的是⋯我們心裏的「自卑」。

當英國出乎意料地選擇脫歐，再次證明這世界的脆弱，不管是大陸經濟，還是網路世代；也不管是ISIS，還是地緣政治衝突，我們正處於史無前例的不穩定之中，每個人都要承受相同的「不確定」壓力，這時，「自卑」不應該是壞事，因為「自卑」的企業對環境的變化特別敏感，當其他公司還在吃老本，打死不願改變時，「自卑」的企業早早就去嘗試更多可能性。

「自卑」如果是長他人志氣，滅自己威風，那就糟了，但如果「自卑」變成催促我們努力，讓我們把姿態放低，讓我們變的更謙卑，那這樣的「自卑」簡直是天上掉下來的「禮物」，到底「自卑」是好？是壞？關鍵不在別人有多強大，關鍵在我們自己怎麼想，怎麼做⋯","image" : "http://www.mychinabusiness.com/files/ArticleAnalysis/ArticleAnalysis_201607191353545730.gif","date" : "2016-07-19","typeId":1},{"subject" : "自己種","subTitle" : "文/富蘭德林證券股份有限公司董事長 劉芳榮","content" : "把「自己種」的有機米取名為「自己種」，是因為這些米真的是在自己老家田地上，又是養鴨又是聽音樂，花了好多心血才種出來的有機米，不是向別人買來隨便掛名「自己種」，年歲越長，越覺得心裏少了什麼，直到兩年前回鄉下種起有機米，整個人才覺得踏實，不再那麼漂泊...

很明顯，今年經濟不好，大家都害怕，害怕沒訂單，害怕沒錢賺，害怕要養家活口，害怕必須向員工負責，其實我也超害怕，害怕小英和 習近平的感情不知怎樣？害怕兩岸上市規定會越來越嚴？最讓我害怕的是⋯台商是不是真的會在大陸消失？如果是，那⋯

我怎麼辦？

問題是害怕也沒用啊，日子總得過下去，人遇到困境，最好的對策就是回到熟悉的環境，讓自己「連結」到曾經熟悉的事物，找到安慰，也找回安全感，這種自我心裏建設的能力，在遭遇挫折時太重要了，說穿了，我回鄉下種有機米，就是回老家找溫暖，回到那個曾經美好童年回憶的地方，我們都要努力讓自己「連結」到某個熟悉的角落，讓自己喘口氣，想辦法找回那個曾經什麼都不懂，但什麼都不怕的自己。

「自己種」是我心裏和老家「連結」的橋樑，其實，沒有農藥，沒有化學肥料，拿到歐、美、日、大陸、台灣五地有機認證，甚至每天要聽「小草」、「家後」、「山丘」，還有費玉清的「晚安曲」⋯，這些都不重要了，重要的是，我每次吃著「自己種」的有機米，哪怕人在上海，也感覺回到熟悉的老家，想像自己打赤腳，站在泥土上暖暖的感覺⋯，別說遇到不順利，就是天塌了，我也不害怕⋯

經濟不好並不可怕，可怕的是我們失去為自己加油的勇氣，每個人都得面對自己的孤獨，再好的朋友，再親的家人，也不可能永遠陪著我們，面對未來的困難和挑戰，我們只能靠自己，只有自己才能為自己打氣，最後也只有自己，才能幫自己撐下去⋯

經濟本來就是「好了又壞，壞了又好」，所以放輕鬆些，我們要多安慰自己，多鼓勵自己，多給自己希望，下次，再吃到我的「自己種」有機米時，除了感覺一下江蕙、李宗盛、費玉清等人的餘音繚繞外，更重要的是，請記得阿榮也在為你打氣！","image" : "http://www.mychinabusiness.com/files/ArticleAnalysis/ArticleAnalysis_201604141322156390.jpg","date" : "2016-04-14","typeId":1},{"subject":"臘肉","subTitle":"文/富蘭德林證券股份有限公司董事長 劉芳榮","content":"到了過年，總要感嘆時間過得飛快，還記得自己曾是「小鮮肉」，一轉眼，都成了「臘肉」⋯

「時間」除了能把「小鮮肉」變成「臘肉」外，「時間」也能決定問題的最終答案，就像很多老闆找我討論，明年到底要做什麼，才會對公司有幫助？我反問，你拿多長時間看自己的公司？六個月？還是一年？如果是看短，那就搶訂單、壓成本就好了，因為看短就是要賺錢，但如果是看長，是看三年、五年，甚至更久，那像研發、人才、上市⋯，有太多事比訂單和成本重要，結論是，時間不同，答案也不一樣。

說來諷刺，我有這麼多律師，去年居然被美國人告上法庭，原因是「富蘭德林」公司從事證券行業，侵犯了「富蘭克林」商標，說白了，美國人認為「富蘭德林」利用「富蘭克林」誤導客戶，客戶找我是因為「富蘭克林」，依此類推，這些年你會看「阿榮的話」，也都是因為「富蘭克林」⋯

跨國公司可以砸錢打廣告，我這隻台灣土狗只能靠不斷演講、寫稿、跑客戶，我沒法砸錢，哪怕我們向台灣法官舉證2000年在上海工商局登記的「富蘭德林」公司名稱，是先英文「Friendly」再翻譯成中文，壓根沒想沾「Franklin」或「富蘭克林」的光，加上我又不賣基金，我是做上市，而且我們沒有個人客戶，客戶全是企業，「富蘭德林」這四個字都16年了，又不是剛成立，難道，真的是「人怕出名豬怕肥」？

不管怎樣，台灣土狗終究不敵美國大鯨魚，一審我們輸了，法官說我得改名，我幾天都睡不著覺⋯，後來我也問自己，我是看自己的公司一年？還是十年、甚至二十年？因為拉長時間看，「人」才是重點，我相信你喜歡的是阿榮，不是「富蘭克林」，公司名稱是小事⋯，我肯定要打二審，要打到高院，阿榮會戰到最後一兵一卒，但我也很清楚，法律不見得能還原事實，法律常常不能主持正義，但我們都必須尊重法律，雖然不開心，但必須接受。

看短，小事變大事；看長，天大的事也變成小事；我們根本不該討論明年怎麼辦，我們應該拉長時間，找出未來的目標，再討論明年要做什麼⋯

如果你真認為「小鮮肉」比較吃香，那你太短視了，因為拉長時間看，「臘肉」不只保值期久，炒起菜來也比較香⋯","image":"http://www.mychinabusiness.com/files/ArticleAnalysis/ArticleAnalysis_201601071027027695.jpg","date":"2016-01-07","typeId":1},{"subject":"孤獨…","subTitle":"文/富蘭德林證券股份有限公司董事長 劉芳榮","content":"從雜誌上看到新任阿里巴巴CEO的專訪，這人很特別，既不是和馬雲一起創業的原始股東，也不是什麼網路技術或行銷專家，而是獵頭公司半途找來空降的財務長，最近才剛升CEO，在這篇專訪的結尾，他用了五個字總結職場生涯的領悟⋯

「孤獨地堅持」

赫赫有名的「雙十一」光棍節，正是這位CEO在財務長任內「孤獨地堅持」最好的註解，剛開始時，據說阿里巴巴內部不看好「雙十一」想法，他在很少人認同下克服了無數困難，擺脫眾多懷疑、不信任的眼光，「孤獨地堅持」好幾年後，才成就出今天舉世矚目的光棍節。

這些年，我親眼目睹周圍許多人，忍耐著說不出的委屈，在得不到多數人認同下，「孤獨地堅持」走自己的路，特別是那些「高處不勝寒」的老闆與高階主管，更是被迫要「孤獨地堅持」許多事，我們雖不能和阿里巴巴如此偉大公司的CEO相比，但「孤獨地堅持」所必須經歷的掙扎、寂寞和恐懼，其實都一樣⋯

很多人問我，這兩年怎麼敢做這麼大改變？不接傳統法律、財稅業務，得罪一大幫客戶不說，還傾所有資源孤注一擲在「上市」和「創投」領域的投行業務上，不僅老員工無法接受這種改變，更多人擔心公司會受不了這種震撼教育而倒閉，不認同改變的人用腳投票，讓員工人數從近200人下降到不到50人，雖然我不斷解釋改變和轉型的必要，但世界上真的沒有人能完全理解你的處境，人在多數時候都是「孤獨」一個人的，既沒有人能代替你面對問題，也沒有人能幫你做決定，要改變，要變得不一樣，要生存下去，就得「孤獨地堅持」大部份人不喜歡的事，就得有不被認同的心理準備。

其實我們都一樣，壓根沒想做什麼偉大了不起的事業，我們都只想養家活口，只要不煩銀行貸款，不擔心員工加不了薪水，有事可做，人生，能過上小日子就很知足了，要什麼偉大？

看看明年，一個不太可能變好的大環境，再搭配上不明確的未來，我們是要「孤獨地堅持」，主動改變？還是要等惡劣環境如海嘯般撲來後，再被動改變？

如果你正在「孤獨地堅持」，如果很少人懂你，加油，千萬別放棄，孤獨地⋯堅持下去⋯","image":"http://www.mychinabusiness.com/files/ArticleAnalysis/ArticleAnalysis_201601071005342476.jpg","date":"2015-10-08","typeId":1},{"subject":"奇蹟","subTitle":"文/富蘭德林證券股份有限公司董事長 劉芳榮","content":"花很短時間就把客戶做上市沒什麼了不起，用了足足「六年」才把一家企業推上市，這才叫「厲害」⋯

去年年初做上深圳創業板的一家台商，不只拿到當年度中國大陸最佳IPO項目大獎，在A股大漲助力下，市值還飆破一千億台幣，因為是我做的案子，所以很多人問我的感想，我的答案是「應該的⋯」，因為「No pain, no gain」，上市過程痛苦指數越高，股價理所當然也該越高，被折磨了「六年」才上市，連剛出生的小孩都唸小學了，這一千億市值那算過份？

沒錯，我是在胡說八道，只是現在外界只看到這台商光鮮的一面，卻沒看到董事長當年拍板上A股的勇氣，也無法感受股東們「六年」漫長等待的煎熬，更不知公司第一線執行上市的工作人員壓力有多大，我身在其中，瞭解這段「奇蹟」背後不為人知的辛苦，把這些全加在一起，一千億市值就稱不上「奇蹟」了。

在大陸，很多人喜歡把各式各樣的「奇蹟」合理化，催眠自己相信再不合邏輯的「奇蹟」，只要放進大陸的框框裏都不用懷疑，最近的新三板便是另一個「奇蹟」。

現在幾乎每天都有人打電話來我公司諮詢新三板的「奇蹟」，說只要花幾個月就能上新三板，審查也沒A股嚴格，股價跟著做市商走就一路飆升，本益比動不動就是五、六十倍，還有地方政府對上新三板的補貼，扣除上市費用後居然還能有找，這種不花一塊錢，也沒任何風險，更沒什麼痛苦，輕輕鬆鬆就能坐享數千萬甚至上億元人民幣的好處，不是「奇蹟」是什麼？

要不是我專業太差，就是我有夠笨，因為過去一年內，我們做了四家台商上新三板，怎麼上面說的那些「奇蹟」一件也沒發生在我身上？新三板是北京官方和多少專業人士，千錘百鍊下所打造出來的股市板塊，真有這麼容易？隨便忽悠一把就能撈到一大筆人民幣？到底是我們自己笨？沒去判斷「奇蹟」的真假？還是根本不知道「奇蹟」背後不為人知的真相？這麼多年，我從未看到股市有所謂的「奇蹟」，每個高股價「奇蹟」的背後，必定都有自己的故事，哪會像表面看起來那麼簡單？

「No pain, no gain」才是真理，特別是在資本市場，沒有「Easy money」，更不會有「奇蹟」⋯","image":"http://www.mychinabusiness.com/files/ArticleAnalysis/ArticleAnalysis_201507061359337991.jpg","date":"2015-07-06","typeId":1},{"subject":"笨？","subTitle":"文/富蘭德林證券股份有限公司董事長 劉芳榮","content":"六、七年前，台灣剛開放F上市櫃，我拼命遊說一家原本要在大陸掛牌的台商改回F上櫃，這客戶問了我一些F的問題，因為大家都沒經驗，我也回答不了，這董事長無奈地看著我說：

「劉總，你對我真好，都還沒人成功過，你卻要我去當第一隻白老鼠⋯」

因為當時還沒取得台灣券商牌照，我想了幾天，使出最「笨」的一招，我對董事長說：「這樣吧，所有券商、律師、會計師費用都由我們支出，直接加在我們投資的價格中，這樣和公司綁在一起，董事長放心了吧？」，董事長一聽我玩這麼大，二話不說答應讓我進場，十個月後，這位董事長站上台灣OTC敲鑼，成為第一家回台F上櫃的大陸台商。

我笨嗎？從錢的角度看我絕對是笨蛋，哪有人這樣做上市？出力就算了，連所有費用也要出？但就因為我笨，才有機會搶到F上櫃第一炷香，既建立了名聲，也讓我這小小的團隊有了後續F的業務機會，更讓我有信心在兩年前回台灣設立證券公司，現在回頭看，當時一點都不笨⋯

後來我甚至把這最「笨」的模式，拿到大陸發揚光大，和大陸券商競爭大陸上市業務時，我們也保證幫台商支付大陸上市所有費用，透過增資，加在投資的金額中，這樣出力又出錢，除了換得客戶更多信任，也和大陸券商進行徹底的「差異化」。

我和所有台商一樣，都面臨「紅色供應鏈」的競爭，所以遇上大陸券商PK，我一定先「差異化」自己不是券商，而是「創投」（VC、PE）；其次，我會強調大陸上市所涉及的台灣個人所得稅，及大量涉外法律財稅問題，上網查一下都知道，我摸了15年，大陸券商怎麼可能比我熟；最後，再祭出這最「笨」的招數，就是支付上市所有費用，用最「笨」的方法讓客戶不想我都難⋯

大陸民企學得很快，台商只要落入和民企相同模式，就像掉進蜘蛛網的蝴蝶，沒多久就完蛋，因為大陸是人家民企的地盤，民企在大陸所掌握的人脈與資源，不知是台商的多少倍？台商不和民企進行徹底的「差異化」，哪有活命機會？

當大家都算得很細，都很聰明時，千萬別再比聰明，反而要比誰「笨」，因為這年頭不缺聰明的人，缺的是實在、又守承諾的「笨蛋」，看遠些，其實「笨蛋」並不「笨」⋯","image":"http://www.mychinabusiness.com/files/ArticleAnalysis/ArticleAnalysis_201507061344475482.jpg","date":"2015-07-16","typeId":1},{"subject":"李宗盛","subTitle":"文/富蘭德林證券股份有限公司董事長 劉芳榮","content":"上個月參加了場李宗盛的慈善演唱會，當天他在台上侃侃而談，說他出第一張唱片「生命中的精靈」時，很怕賣不好，因為賣不好就得回去扛瓦斯了，回憶這些，是因為李宗盛認為人要「莫忘初衷」，只有記得以前那個自己，回到原點，才不會迷失，也才能知道怎麼面對未來。

我當天坐在台下，邊聽他說「莫忘初衷」，邊想起十五、六年前剛創業的心情，那時每天都在害怕，怕沒錢發工資，怕沒人參加培訓，怕沒生意上門，怕員工跳槽，怕…，有次在蘇州辦培訓，頭尾竟然只來了兩個人，讓我差點沒從樓上跳下去，李宗盛說的「莫忘初衷」，讓我想起那個沒錢、沒人、沒名、沒客戶、什麼都沒有的自己，這才驚覺，那時怎麼這麼慘…轉念後，再看現在身旁的許多挫折和沮喪，瞬間都變成小事，原來，人只要能「莫忘初衷」，回到那個身無分文的自己，再看看現在，天大的困難，和以前比起來，其實都沒什麼！

受李宗盛啟發，我現在也逼著客戶，談轉型或改變前先「莫忘初衷」，我請客戶仔細回憶，當初為什麼到大陸？成本低？土地大？勞工多…？萬一找不回以前的「初衷」，無法和以前比較，談改變、說轉型，都沒意義。

待在大陸的台商，其實比任何人都更需要「莫忘初衷」，因為這些年大陸變太多了，即使像我這樣來大陸快二十年的人，對大陸這些年的變化也水土不服，我們必須讓自己回到二、三十年前的大陸，再睜大眼睛看看現在的大陸，如果當初到大陸的「初衷」都不在了，如果今天的大陸已不具備當時的條件，我們該怎麼辦？我們還能不變？還能不轉型？

回頭看，不是為了眷戀過去，也不是為了沉迷過去美好的時光，回頭看，是為了知道現在和以前的差距，瞭解過去這麼多困難都撐過來了，未來還有什麼好怕？

回到原點，看看現在，就知道為什麼要轉型，如果我還是沒說服你，沒事，拜託你在夜深人靜，自己獨處時，聽聽李宗盛的歌，好好品味歌詞中的人生智慧，我保證你會懂「莫忘初衷」，你也會知道，找回自己的「初衷」，就能面對找到面對未來的勇氣。","image":"http://www.mychinabusiness.com/files/ArticleAnalysis/ArticleAnalysis_278660.jpg","date":"2015-04-01","typeId":1}]